Repository: xivastudio/pipewire-proaudio-config
Catalog: locale/*.po
Languages: bg, cs, da, el, fi, hr, hu, ja, nl, no, pl, sv, tr

source: Warning: Using mitigations=off will make your machine less secure! For more information see: <a href='{link}'>{link}</a>
bg: Предупреждение: Използването на mitigations=off ще направи вашата машина по-малко сигурна! За повече информация вижте: <a href='{link}'>{link}</a>
cs: Upozornění: Použití mitigations=off učiní váš stroj méně bezpečným! Pro více informací viz: <a href='{link}'>{link}</a>
da: Advarsel: Brug af mitigations=off vil gøre din maskine mindre sikker! For mere information se: <a href='{link}'>{link}</a>
el: Προειδοποίηση: Η χρήση του mitigations=off θα κάνει τη μηχανή σας λιγότερο ασφαλή! Για περισσότερες πληροφορίες δείτε: <a href='{link}'>{link}</a>
fi: Varoitus: käyttämällä mitigations=off teet koneestasi vähemmän turvallisen! Lisätietoja varten katso: <a href='{link}'>{link}</a>
hr: Upozorenje: Korištenje mitigations=off će učiniti vaš uređaj manje sigurnim! Za više informacija pogledajte: <a href='{link}'>{link}</a>
hu: Figyelem: A mitigations=off használata csökkenti a gépe biztonságát! További információért lásd: <a href='{link}'>{link}</a>
ja: 警告: mitigations=offを使用すると、マシンのセキュリティが低下します！詳細については、<a href='{link}'>{link}</a>を参照してください。
nl: Waarschuwing: Het uitschakelen van mitigaties maakt uw machine minder veilig! Voor meer informatie zie: <a href='{link}'>{link}</a>
no: Advarsel: Bruk av mitigations=off vil gjøre maskinen din mindre sikker! For mer informasjon, se: <a href='{link}'>{link}</a>
pl: Ostrzeżenie: Użycie mitigations=off sprawi, że twoja maszyna będzie mniej bezpieczna! Aby uzyskać więcej informacji, zobacz: <a href='{link}'>{link}</a>
sv: Varning: Att använda mitigations=off kommer att göra din maskin mindre säker! För mer information, se: <a href='{link}'>{link}</a>
tr: Uyarı: mitigations=off kullanmak, makinenizi daha az güvenli hale getirecektir! Daha fazla bilgi için bakınız: <a href='{link}'>{link}</a>

source: noWatchdog
bg: безНаблюдател
cs: žádnýHlídač
el: χωρίςΕπιτήρηση
fi: eiValvoja
hu: nincsFelügyelő
ja: ノーウォッチドッグ
nl: geenToezichthond
pl: brakNadzoru
sv: ingenÖvervakare

source: Disables the hardware watchdog and TSC clocksource systems, maintaining high performance but removing automatic protections against system crashes.
bg: Деактивира хардуерния наблюдател и системите за времеви източник TSC, поддържайки висока производителност, но премахвайки автоматичните защити срещу сривове на системата.
cs: Deaktivuje systémy hardwarového watchdogu a TSC časového zdroje, udržuje vysoký výkon, ale odstraňuje automatické ochrany proti selhání systému.
da: Deaktiverer hardware watchdog og TSC clocksource-systemer, opretholder høj ydeevne, men fjerner automatiske beskyttelser mod systemnedbrud.
el: Απενεργοποιεί τα συστήματα παρακολούθησης υλικού και πηγής ρολογιού TSC, διατηρώντας υψηλή απόδοση αλλά αφαιρώντας τις αυτόματες προστασίες κατά των κρασαρισμάτων του συστήματος.
fi: Poistaa käytöstä laitteiston valvontakellon ja TSC-aikakellolähteet, säilyttäen korkean suorituskyvyn mutta poistaen automaattiset suojat järjestelmän kaatumisia vastaan.
hr: Onemogućuje hardverski nadzor i TSC izvor vremena, održavajući visoke performanse, ali uklanjajući automatske zaštite od rušenja sustava.
hu: Letiltja a hardveres felügyeletet és a TSC óraforrást, megőrizve a magas teljesítményt, de eltávolítva az automatikus védelmet a rendszerösszeomlások ellen.
ja: ハードウェアウォッチドッグとTSCクロックソースシステムを無効にし、高パフォーマンスを維持しますが、システムクラッシュに対する自動保護を削除します。
nl: Schakelt de hardware-watcher en TSC-klokbronnen uit, behoudt hoge prestaties maar verwijdert automatische bescherming tegen systeemcrashes.
no: Deaktiverer maskinvare-vaktbikkjene og TSC klokke-kilde systemene, opprettholder høy ytelse, men fjerner automatiske beskyttelser mot systemkrasj.
pl: Wyłącza systemy sprzętowego watchdog i źródła zegara TSC, utrzymując wysoką wydajność, ale usuwając automatyczne zabezpieczenia przed awariami systemu.
sv: Inaktiverar hårdvaruövervakaren och TSC-tidskällsystemen, vilket bibehåller hög prestanda men tar bort automatiska skydd mot systemkrascher.
tr: Donanım izleyicisini ve TSC saat kaynağı sistemlerini devre dışı bırakır, yüksek performansı korur ancak sistem çökmesine karşı otomatik korumaları kaldırır.

source: IRQ Forced Threading
bg: IRQ принудително нишково изпълнение
cs: IRQ Vynucené vlákno
da: IRQ Tvangt Trådning
el: IRQ Αναγκαστική Νήματοποιία
fi: IRQ Pakotettu Lankoitus
hr: IRQ prisilno nitičenje
hu: IRQ Kényszerített Szálkezelés
ja: IRQ強制スレッド化
nl: IRQ Gedwongen Draadverwerking
no: IRQ Tvangertesting
pl: Wymuszone wątkowanie IRQ
sv: IRQ Tving av trådar
tr: IRQ Zorunlu İş Parçacığı

source: Warning: If you do not know what this is and/or are not sure, DO NOT enable this feature.
bg: Внимание: Ако не знаете какво е това и/или не сте сигурни, НЕ активирайте тази функция.
cs: Upozornění: Pokud nevíte, co to je a/nebo si nejste jisti, NENABÍHEJTE tuto funkci.
da: Advarsel: Hvis du ikke ved, hvad dette er, og/eller ikke er sikker, MÅ DU IKKE aktivere denne funktion.
el: Προειδοποίηση: Εάν δεν γνωρίζετε τι είναι αυτό και/ή δεν είστε σίγουροι, ΜΗΝ ενεργοποιήσετε αυτή τη δυνατότητα.
fi: Varoitus: Jos et tiedä, mitä tämä on ja/tai et ole varma, ÄLÄ ota tätä ominaisuutta käyttöön.
hr: Upozorenje: Ako ne znate što je ovo i/ili niste sigurni, NE aktivirajte ovu funkciju.
hu: Figyelem: Ha nem tudja, mi ez, és/vagy nem biztos benne, NE aktiválja ezt a funkciót.
ja: 警告: これが何であるか分からない場合、または確信が持てない場合は、この機能を有効にしないでください。
nl: Waarschuwing: Als u niet weet wat dit is en/of niet zeker bent, SCHAKEL deze functie DAN NIET IN.
no: Advarsel: Hvis du ikke vet hva dette er og/eller ikke er sikker, IKKE aktiver denne funksjonen.
pl: Ostrzeżenie: Jeśli nie wiesz, co to jest i/lub nie jesteś pewien, NIE włączaj tej funkcji.
sv: Varning: Om du inte vet vad detta är och/eller är osäker, AKTIVERA INTE denna funktion.
tr: Uyarı: Eğer bunun ne olduğunu bilmiyorsanız ve/veya emin değilseniz, bu özelliği etkinleştirmeyin.

source: Multi/Hyper Threading OFF
bg: Мулти/Хипер нишки ИЗКЛ.
cs: Více/Hyper vlákno VYPNUTO
da: Multi-/Hypertrådning FRA
el: Πολυνηματική/Υπερνηματική ΑΠΕΝΕΡΓΟΠΟΙΗΜΕΝΗ
fi: Moni-/Hyper-Threading POIS päältä
hr: Multi/Hyper Threading ISKLJUČENO
hu: Multi/Hiper Szálazás KI
ja: マルチ/ハイパースレッディング オフ
nl: Multi/Hypersimultaanheid UIT
no: Multi/Hyper Tråding AV
pl: Wielowątkowość/Hiperwątkowość WYŁĄCZONA
sv: Multi-/Hypertrådning AV
tr: Çoklu/Hiper İş Parçacığı KAPALI

source: Simultaneous Multithreading (SMT) or hyperthreading can cause spikes in DSP load at higher DSP loads. It can improve single-task performance, but it can worsen multitasking and other programs, so use it wisely. <a href='{link}'>{link}</a>
bg: Симултанно многонишково изпълнение (SMT) или хипертрединг може да предизвика пикове в натоварването на DSP при по-високи натоварвания на DSP. Може да подобри производителността на единична задача, но може да влоши многозадачността и други програми, затова го използвайте разумно. <a href='{link}'>{link}</a>
cs: Současné vícetržení (SMT) nebo hyperthreading může způsobit výkyvy v zátěži DSP při vyšších zátěžích DSP. Může zlepšit výkon při jedné úloze, ale může zhoršit multitasking a další programy, proto jej používejte rozumně. <a href='{link}'>{link}</a>
da: Simultaneous Multithreading (SMT) eller hypertrådning kan forårsage spidser i DSP-belastningen ved højere DSP-belastninger. Det kan forbedre ydeevnen for enkeltopgaver, men det kan forværre multitasking og andre programmer, så brug det med omtanke. <a href='{link}'>{link}</a>
el: Η ταυτόχρονη πολυνηματική επεξεργασία (SMT) ή η υπερνηματοδότηση μπορεί να προκαλέσει αιχμές στο φορτίο DSP σε υψηλότερα φορτία DSP. Μπορεί να βελτιώσει την απόδοση σε μεμονωμένες εργασίες, αλλά μπορεί να επιδεινώσει την πολυδιεργασία και άλλα προγράμματα, οπότε χρησιμοποιήστε την με σύνεση. <a href='{link}'>{link}</a>
fi: Samanaikainen monisäikeisyys (SMT) tai hyperthreading voi aiheuttaa piikkejä DSP-kuormituksessa korkeammilla DSP-kuormilla. Se voi parantaa yksittäisen tehtävän suorituskykyä, mutta se voi heikentää moniajoa ja muita ohjelmia, joten käytä sitä viisaasti. <a href='{link}'>{link}</a>
hr: Simultanozno višestruko nitovanje (SMT) ili hiperthreading mogu uzrokovati skokove u opterećenju DSP-a pri višim opterećenjima DSP-a. Može poboljšati performanse jedne zadaće, ali može pogoršati multitasking i druge programe, stoga ga koristite mudro. <a href='{link}'>{link}</a>
hu: A párhuzamos szálkezelés (SMT) vagy a hyperthreading a DSP terhelés csúcsait okozhatja magasabb DSP terhelések esetén. Javíthatja az egyfeladatos teljesítményt, de ronthatja a többfeladatos működést és más programokat, ezért használja bölcsen. <a href='{link}'>{link}</a>
ja: 同時マルチスレッディング（SMT）またはハイパースレッディングは、高いDSP負荷時にDSP負荷のスパイクを引き起こす可能性があります。単一タスクのパフォーマンスを向上させることができますが、マルチタスクや他のプログラムを悪化させる可能性があるため、賢く使用してください。<a href='{link}'>{link}</a>
nl: Gelijktijdige multithreading (SMT) of hyperthreading kan pieken in de DSP-belasting veroorzaken bij hogere DSP-belastingen. Het kan de prestaties van enkele taken verbeteren, maar het kan multitasking en andere programma's verslechteren, dus gebruik het verstandig. <a href='{link}'>{link}</a>
no: Simultan multitråding (SMT) eller hypertråding kan forårsake topper i DSP-belastningen ved høyere DSP-belastninger. Det kan forbedre ytelsen for enkeltoppgaver, men det kan forverre multitasking og andre programmer, så bruk det med omhu. <a href='{link}'>{link}</a>
pl: Jednoczesne wielowątkowanie (SMT) lub hiperwątkowanie mogą powodować skoki obciążenia DSP przy wyższych obciążeniach DSP. Może poprawić wydajność pojedynczego zadania, ale może pogorszyć wielozadaniowość i inne programy, więc używaj go mądrze. <a href='{link}'>{link}</a>
sv: Samtidig multitrådning (SMT) eller hypertrådning kan orsaka toppar i DSP-belastningen vid högre DSP-belastningar. Det kan förbättra prestandan för enstaka uppgifter, men det kan försämra multitasking och andra program, så använd det klokt. <a href='{link}'>{link}</a>
tr: Eşzamanlı Çoklu İşleme (SMT) veya hiper işleme, daha yüksek DSP yüklerinde DSP yükünde dalgalanmalara neden olabilir. Tek görev performansını artırabilir, ancak çoklu görev ve diğer programlarda kötüleşmeye neden olabilir, bu yüzden dikkatli kullanın. <a href='{link}'>{link}</a>

source: User in Audio Group
bg: Потребител в аудио група
cs: Uživatel ve skupině audio
da: Bruger i lydgruppe
el: Χρήστης στην Ομάδα Ήχου
fi: Käyttäjä ääniyhteisössä
hr: Korisnik u Audio Grupi
hu: Felhasználó az Audio Csoportban
ja: オーディオグループのユーザー
nl: Gebruiker in Audiogroep
no: Bruker i lydgruppe
pl: Użytkownik w grupie audio
sv: Användare i ljudgrupp
tr: Ses Grubundaki Kullanıcı

source: It is generally good practice to have an audio group, and add any users that should be allowed to perform audio tasks to this group.
bg: Обикновено е добра практика да имате аудио група и да добавите всички потребители, които трябва да имат право да извършват аудио задачи, в тази група.
cs: Obecně je dobrým zvykem mít audio skupinu a přidat do této skupiny všechny uživatele, kteří by měli mít povoleno provádět audio úkoly.
da: Det er generelt en god praksis at have en lydgruppe og tilføje alle brugere, der skal have lov til at udføre lydopgaver, til denne gruppe.
el: Είναι γενικά καλή πρακτική να έχετε μια ομάδα ήχου και να προσθέτετε οποιουσδήποτε χρήστες θα πρέπει να επιτρέπεται να εκτελούν εργασίες ήχου σε αυτήν την ομάδα.
fi: On yleisesti hyvä käytäntö luoda ääniryhmä ja lisätä siihen kaikki käyttäjät, joiden pitäisi voida suorittaa äänitehtäviä.
hr: Općenito je dobra praksa imati audio grupu i dodati sve korisnike koji bi trebali imati dopuštenje za izvođenje audio zadataka u ovu grupu.
hu: Általában jó gyakorlat, ha van egy audio csoport, és hozzáadjuk azokat a felhasználókat, akiknek engedélyezni kell az audio feladatok végrehajtását ebbe a csoportba.
ja: 一般的に、オーディオグループを作成し、オーディオタスクを実行することが許可されているユーザーをこのグループに追加することは良いプラクティスです。
nl: Het is over het algemeen een goede gewoonte om een audiogroep te hebben en alle gebruikers die audio-taken mogen uitvoeren aan deze groep toe te voegen.
no: Det er generelt en god praksis å ha en lydgruppe, og legge til eventuelle brukere som skal ha lov til å utføre lydoppgaver i denne gruppen.
pl: Ogólnie dobrą praktyką jest utworzenie grupy audio i dodanie do niej wszystkich użytkowników, którzy powinni mieć możliwość wykonywania zadań audio.
sv: Det är generellt en bra praxis att ha en ljudgrupp och lägga till användare som ska få utföra ljuduppgifter i denna grupp.
tr: Genel olarak, bir ses grubu oluşturmak ve ses görevlerini yerine getirmesine izin verilen kullanıcıları bu gruba eklemek iyi bir uygulamadır.

source: Memlock and rtprio
bg: Memlock и rtprio
cs: Memlock a rtprio
da: Memlock og rtprio
el: Memlock και rtprio
fi: Muistilukitus ja reaaliaikaprioriteetti
hr: Memlock i rtprio
hu: Memzár és rtprioritás
ja: メモリロックとリアルタイム優先度
nl: Memlock en rtprio
no: Memlock og rtprio
pl: Memlock i rtprio
sv: Memlock och rtprio
tr: Memlock ve rtprio

source: Set memlock to unlimited and rtprio to 90.
bg: Настройте memlock на неограничен и rtprio на 90.
cs: Nastavte memlock na neomezeno a rtprio na 90.
da: Sæt memlock til ubegrænset og rtprio til 90.
el: Ρυθμίστε το memlock σε απεριόριστο και το rtprio σε 90.
fi: Aseta memlock rajattomaksi ja rtprio 90:ksi.
hr: Postavite memlock na neograničeno i rtprio na 90.
hu: Állítsa a memlock-ot korlátlanra és az rtprio-t 90-re.
ja: memlockを無制限に設定し、rtprioを90に設定します。
nl: Stel memlock in op onbeperkt en rtprio op 90.
no: Sett memlock til ubegrenset og rtprio til 90.
pl: Ustaw memlock na nieograniczone i rtprio na 90.
sv: Ställ in memlock till obegränsad och rtprio till 90.
tr: Memlock'u sınırsız ve rtprio'yu 90 olarak ayarlayın.

source: Disabled Wifi
bg: Деактивиран Wifi
cs: Wifi je zakázáno
da: Deaktiveret Wifi
el: Απενεργοποιημένο Wifi
fi: Poistettu käytöstä Wifi
hr: Onemogućen Wifi
hu: Letiltott Wifi
ja: 無効なWifi
nl: Wifi uitgeschakeld
no: Deaktivert Wifi
pl: Wyłączona sieć Wifi
sv: Inaktiverad Wifi
tr: Wifi Devre Dışı Bırakıldı

source: NetworkManager keeps scanning for new wireless networks in the background and this might cause xruns. The best option is to not use a wireless network in a low-latency real-time audio environment.
bg: NetworkManager продължава да сканира за нови безжични мрежи на заден план и това може да предизвика xruns. Най-добрият вариант е да не се използва безжична мрежа в среда за аудио в реално време с ниска латентност.
cs: NetworkManager neustále prohledává nové bezdrátové sítě na pozadí, což může způsobit xruns. Nejlepší možností je nepoužívat bezdrátovou síť v prostředí s nízkou latencí pro reálný čas zvuku.
da: NetworkManager fortsætter med at scanne efter nye trådløse netværk i baggrunden, og dette kan forårsage xruns. Den bedste mulighed er ikke at bruge et trådløst netværk i et lav-latens realtids lydmiljø.
el: Ο NetworkManager συνεχίζει να σαρώνει για νέα ασύρματα δίκτυα στο παρασκήνιο και αυτό μπορεί να προκαλέσει xruns. Η καλύτερη επιλογή είναι να μην χρησιμοποιείτε ασύρματο δίκτυο σε περιβάλλον ήχου χαμηλής καθυστέρησης σε πραγματικό χρόνο.
fi: NetworkManager skannaa jatkuvasti uusia langattomia verkkoja taustalla, mikä saattaa aiheuttaa xruns. Paras vaihtoehto on olla käyttämättä langatonta verkkoa matalan viiveen reaaliaikaisessa äänitilassa.
hr: NetworkManager neprekidno pretražuje nove bežične mreže u pozadini, što može uzrokovati xrune. Najbolja opcija je ne koristiti bežičnu mrežu u okruženju s niskom latencijom za real-time audio.
hu: A NetworkManager folyamatosan keres új vezeték nélküli hálózatokat a háttérben, ami xrunt okozhat. A legjobb megoldás, ha nem használ vezeték nélküli hálózatot alacsony késleltetésű valós idejű audio környezetben.
ja: NetworkManagerはバックグラウンドで新しいワイヤレスネットワークをスキャンし続けており、これがxrunsを引き起こす可能性があります。低遅延のリアルタイムオーディオ環境では、ワイヤレスネットワークを使用しないのが最良の選択です。
nl: NetworkManager blijft op de achtergrond scannen naar nieuwe draadloze netwerken en dit kan xruns veroorzaken. De beste optie is om geen draadloos netwerk te gebruiken in een low-latency real-time audio omgeving.
no: NetworkManager fortsetter å skanne etter nye trådløse nettverk i bakgrunnen, og dette kan forårsake xruns. Det beste alternativet er å ikke bruke et trådløst nettverk i et lav-latens sanntidslydmiljø.
pl: NetworkManager ciągle skanuje w tle w poszukiwaniu nowych sieci bezprzewodowych, co może powodować xruns. Najlepszą opcją jest unikanie korzystania z sieci bezprzewodowej w środowisku audio o niskim opóźnieniu w czasie rzeczywistym.
sv: NetworkManager fortsätter att söka efter nya trådlösa nätverk i bakgrunden och detta kan orsaka xruns. Det bästa alternativet är att inte använda ett trådlöst nätverk i en låg-latens realtidsljudmiljö.
tr: NetworkManager, arka planda yeni kablosuz ağlar için tarama yapmaya devam ediyor ve bu xruns'a neden olabilir. En iyi seçenek, düşük gecikmeli gerçek zamanlı ses ortamında kablosuz ağ kullanmamaktır.

source: Disabled Bluetooth
bg: Деактивиран Bluetooth
cs: Bluetooth je zakázán
da: Deaktiveret Bluetooth
el: Απενεργοποιημένο Bluetooth
fi: Poistettu käytöstä Bluetooth
hr: Onemogućen Bluetooth
hu: Letiltott Bluetooth
ja: Bluetoothが無効になっています。
nl: Bluetooth uitgeschakeld
no: Deaktivert Bluetooth
pl: Wyłączony Bluetooth
sv: Inaktivera Bluetooth
tr: Bluetooth devre dışı bırakıldı.

source: Bluetooth keeps scanning for new devices in the background and this might cause xruns. The best option is to not use a bluetooth in a low-latency real-time audio environment.
bg: Bluetooth продължава да сканира за нови устройства на заден план и това може да предизвика xruns. Най-добрата опция е да не се използва Bluetooth в среда за аудио в реално време с ниска латентност.
cs: Bluetooth neustále vyhledává nová zařízení na pozadí, což může způsobit xruns. Nejlepší možností je nepoužívat Bluetooth v prostředí s nízkou latencí pro reálný čas zvuku.
da: Bluetooth fortsætter med at scanne efter nye enheder i baggrunden, og dette kan forårsage xruns. Den bedste mulighed er ikke at bruge Bluetooth i et lav-latens realtidslydmiljø.
el: Το Bluetooth συνεχίζει να σκανάρει για νέα συσκευές στο παρασκήνιο και αυτό μπορεί να προκαλέσει xruns. Η καλύτερη επιλογή είναι να μην χρησιμοποιείτε Bluetooth σε περιβάλλον ήχου χαμηλής καθυστέρησης σε πραγματικό χρόνο.
fi: Bluetooth skannaa jatkuvasti uusia laitteita taustalla, mikä saattaa aiheuttaa xruns. Paras vaihtoehto on olla käyttämättä Bluetoothia matalan viiveen reaaliaikaisessa äänitilanteessa.
hr: Bluetooth neprekidno pretražuje nove uređaje u pozadini, što može uzrokovati xruns. Najbolja opcija je ne koristiti Bluetooth u okruženju s niskom latencijom u stvarnom vremenu za audio.
hu: A Bluetooth folyamatosan keres új eszközöket a háttérben, és ez xrunt okozhat. A legjobb megoldás, ha nem használ Bluetooth-t alacsony késleltetésű, valós idejű audio környezetben.
ja: Bluetoothはバックグラウンドで新しいデバイスをスキャンし続けており、これがxrunsを引き起こす可能性があります。最良の選択肢は、低遅延のリアルタイムオーディオ環境でBluetoothを使用しないことです。
nl: Bluetooth blijft op de achtergrond scannen naar nieuwe apparaten en dit kan xruns veroorzaken. De beste optie is om geen Bluetooth te gebruiken in een low-latency real-time audio omgeving.
no: Bluetooth fortsetter å skanne etter nye enheter i bakgrunnen, og dette kan forårsake xruns. Det beste alternativet er å ikke bruke Bluetooth i et lav-latens sanntidslydmiljø.
pl: Bluetooth ciągle skanuje w poszukiwaniu nowych urządzeń w tle, co może powodować xruns. Najlepszą opcją jest unikanie używania Bluetooth w środowisku audio o niskiej latencji w czasie rzeczywistym.
sv: Bluetooth fortsätter att söka efter nya enheter i bakgrunden och detta kan orsaka xruns. Det bästa alternativet är att inte använda Bluetooth i en låg-latens realtidsljudmiljö.
tr: Bluetooth, arka planda yeni cihazlar için tarama yapmaya devam ediyor ve bu, xrun'lara neden olabilir. En iyi seçenek, düşük gecikmeli gerçek zamanlı ses ortamında Bluetooth kullanmamaktır.

source: Unavailable: script not found.
bg: Недостъпно: скриптът не е намерен.
cs: Nedostupné: skript nebyl nalezen.
da: Utilgængelig: script ikke fundet.
el: Μη διαθέσιμο: δεν βρέθηκε σενάριο.
fi: Ei saatavilla: skriptiä ei löytynyt.
hr: Nedostupno: skripta nije pronađena.
hu: Nem elérhető: a szkript nem található.
ja: 利用できません: スクリプトが見つかりません。
nl: Niet beschikbaar: script niet gevonden.
no: Utilgjengelig: skript ikke funnet.
pl: Niedostępne: skrypt nie został znaleziony.
sv: Otillgänglig: skriptet hittades inte.
tr: Kullanılamıyor: betik bulunamadı.

source: Script not found: {}
bg: Скриптът не е намерен: {}
cs: Skript nenalezen: {}
da: Script ikke fundet: {}
el: Το σενάριο δεν βρέθηκε: {}
fi: Skriptiä ei löytynyt: {}
hr: Skripta nije pronađena: {}
hu: A szkript nem található: {}
ja: スクリプトが見つかりません: {}
nl: Script niet gevonden: {}
no: Skript ikke funnet: {}
pl: Skrypt nie został znaleziony: {}
sv: Skript hittades inte: {}
tr: Script bulunamadı: {}

source: Enabled
bg: Активиран
cs: Povoleno
da: Aktiveret
el: Ενεργοποιημένο
fi: Oma käytössä
hr: Omogućeno
hu: Engedélyezve
ja: 有効化されました
nl: Ingeschakeld
no: Aktivert
pl: Włączone
sv: Aktiverad
tr: Etkinleştirildi

source: Disabled
bg: Деактивиран
cs: Zakázáno
da: Deaktiveret
el: Απενεργοποιημένο
fi: Poistettu käytöstä
hr: Onemogućeno
hu: Letiltva
ja: 無効
nl: Uitgeschakeld
no: Deaktivert
pl: Wyłączone
sv: Inaktiverad
tr: Devre Dışı Bırakıldı

source: Enabled by system configuration (e.g., Real-Time Kernel) and cannot be changed here.
cs: Povoleno konfigurací systému (např. jádro v reálném čase) a nelze to zde změnit.
hr: Omogućeno konfiguracijom sustava (npr. Real-Time Kernel) i ne može se promijeniti ovdje.
ja: システム構成によって有効化されており（例：リアルタイムカーネル）、ここでは変更できません。
no: Aktivert av systemkonfigurasjon (f.eks. sanntidskjerne) og kan ikke endres her.

source: Unavailable: script returned invalid output.
bg: Недостъпен: скриптът върна невалиден изход.
cs: Nedostupné: skript vrátil neplatný výstup.
da: Utilgængelig: scriptet returnerede ugyldigt output.
el: Μη διαθέσιμο: το σενάριο επέστρεψε μη έγκυρη έξοδο.
fi: Ei saatavilla: skripti palautti virheellisen tuloksen.
hr: Nedostupno: skripta je vratila nevažeći izlaz.
hu: Nem elérhető: a szkript érvénytelen kimenetet adott vissza.
ja: 利用できません: スクリプトが無効な出力を返しました。
nl: Niet beschikbaar: script gaf ongeldige uitvoer terug.
no: Utilgjengelig: skriptet returnerte ugyldig utdata.
pl: Niedostępne: skrypt zwrócił nieprawidłowy wynik.
sv: Otillgänglig: skriptet returnerade ogiltig utdata.
tr: Kullanılamıyor: betik geçersiz çıktı döndürdü.

source: Invalid output from script {}: {}
bg: Невалиден изход от скрипт {}: {}
cs: Neplatný výstup ze skriptu {}: {}
da: Ugyldigt output fra script {}: {}
el: Μη έγκυρη έξοδος από το σενάριο {}: {}
fi: Virheellinen tuloste skriptistä {}: {}
hr: Nevažeći izlaz iz skripte {}: {}
hu: Érvénytelen kimenet a következő szkripttől {}: {}
ja: スクリプト {} からの無効な出力: {}
nl: Ongeldige uitvoer van script {}: {}
no: Ugyldig utdata fra skript {}: {}
pl: Nieprawidłowe wyjście ze skryptu {}: {}
sv: Ogiltig utdata från skript {}: {}
tr: Geçersiz çıktı: {}: {}

source: Unavailable: script returned an error.
bg: Недостъпно: скриптът върна грешка.
cs: Nedostupné: skript vrátil chybu.
da: Utilgængelig: scriptet returnerede en fejl.
el: Μη διαθέσιμο: το σενάριο επέστρεψε σφάλμα.
fi: Ei saatavilla: skripti palautti virheen.
hr: Nedostupno: skripta je vratila pogrešku.
hu: Nem elérhető: a szkript hibaüzenetet adott vissza.
ja: 利用不可：スクリプトがエラーを返しました。
nl: Niet beschikbaar: script heeft een fout geretourneerd.
no: Utilgjengelig: skriptet returnerte en feil.
pl: Niedostępne: skrypt zwrócił błąd.
sv: Otillgänglig: skriptet returnerade ett fel.
tr: Kullanılamıyor: betik bir hata döndürdü.
