Repository: xivastudio/pipewire-proaudio-config
Catalog: locale/*.po
Languages: bg, cs, da, el, fi, hr, hu, ja, nl, no, pl, sv, tr

source: Error checking state: {}
bg: Проверка на грешки в състоянието: {}
cs: Chyba při kontrole stavu: {}
da: Fejlkontrolstatus: {}
el: Έλεγχος σφάλματος κατάστασης: {}
fi: Virheen tarkistustila: {}
hr: Provjera pogreške stanja: {}
hu: Hibaellenőrzési állapot: {}
ja: エラー確認状態: {}
nl: Fout controleer status: {}
no: Feilkontroll av tilstand: {}
pl: Błąd sprawdzania stanu: {}
sv: Felkontroll av tillstånd: {}
tr: Hata kontrol durumu: {}

source: Unavailable: failed to run script.
bg: Недостъпен: неуспешно изпълнение на скрипта.
cs: Nedostupné: selhalo spuštění skriptu.
da: Utilgængelig: kunne ikke køre script.
el: Μη διαθέσιμο: απέτυχε να εκτελέσει το σενάριο.
fi: Ei saatavilla: skriptin suorittaminen epäonnistui.
hr: Nedostupno: nije uspjelo pokretanje skripte.
hu: Nem elérhető: a szkript futtatása nem sikerült.
ja: 利用できません: スクリプトの実行に失敗しました。
nl: Niet beschikbaar: script kon niet worden uitgevoerd.
no: Utilgjengelig: mislyktes i å kjøre skript.
pl: Niedostępne: nie udało się uruchomić skryptu.
sv: Otillgänglig: misslyckades med att köra skriptet.
tr: Kullanılamıyor: betik çalıştırılamadı.

source: Error running script {}: {}
bg: Грешка при изпълнение на скрипт {}: {}
cs: Chyba při spuštění skriptu {}: {}
da: Fejl ved kørsel af script {}: {}
el: Σφάλμα κατά την εκτέλεση του σεναρίου {}: {}
fi: Virhe skriptin suorittamisessa {}: {}
hr: Greška prilikom pokretanja skripte {}: {}
hu: Hiba a szkript futtatása közben {}: {}
ja: スクリプトの実行中にエラーが発生しました {}: {}
nl: Fout bij het uitvoeren van script {}: {}
no: Feil ved kjøring av skript {}: {}
pl: Błąd podczas uruchamiania skryptu {}: {}
sv: Fel vid körning av skript {}: {}
tr: Hata, betik çalıştırılırken {}: {}

source: State changed successfully
bg: Състоянието беше променено успешно
cs: Stav se úspěšně změnil
da: Tilstand ændret med succes
el: Η κατάσταση άλλαξε με επιτυχία
fi: Tila muutettu onnistuneesti
hr: Stanje je uspješno promijenjeno.
hu: Állapot sikeresen megváltozott
ja: 状態が正常に変更されました
nl: Status succesvol gewijzigd
no: Tilstand endret med suksess
pl: Stan zmieniony pomyślnie
sv: Tillståndet har ändrats framgångsrikt
tr: Durum başarıyla değiştirildi.

source: Script output: {}
cs: Výstup skriptu: {}
hr: Izlaz skripte: {}
ja: スクリプト出力: {}
sv: Scriptutdata: {}
tr: Script çıktısı: {}

source: Script failed with exit code: {}
bg: Скриптът завърши с код на изхода: {}
cs: Skript selhal s kódem ukončení: {}
da: Script mislykkedes med exitkode: {}
el: Το σενάριο απέτυχε με κωδικό εξόδου: {}
fi: Skripti epäonnistui poistumiskoodilla: {}
hr: Skripta je neuspješno završila s izlaznim kodom: {}
hu: A szkript hibával leállt a következő kóddal: {}
ja: スクリプトは終了コードで失敗しました: {}
nl: Script is mislukt met exitcode: {}
no: Skriptet feilet med avslutningskode: {}
pl: Skrypt zakończył się niepowodzeniem z kodem wyjścia: {}
sv: Skriptet misslyckades med utgångskod: {}
tr: Script, çıkış kodu ile başarısız oldu: {}

source: Script timeout: {}
bg: Таймаут на скрипта: {}
cs: Časový limit skriptu: {}
el: Λήξη χρόνου εκτέλεσης σεναρίου: {}
fi: Skripti aikakatkaisu: {}
hr: Istek vremena skripte: {}
hu: Script időtúllépés: {}
ja: スクリプトタイムアウト: {}
no: Script tidsavbrudd: {}
pl: Przekroczenie limitu czasu skryptu: {}
sv: Skript tidsgräns: {}
tr: Betik zaman aşımı: {}

source: Switch {} synchronized: {}
bg: Смяна {} синхронизирано: {}
cs: Přepnout {} synchronizováno: {}
da: Skift {} synkroniseret: {}
el: Αλλαγή {} συγχρονισμένο: {}
fi: Vaihda {} synkronoitu: {}
hr: Prebaci {} sinkronizirano: {}
hu: Váltás {} szinkronizált: {}
ja: スイッチ {} 同期: {}
nl: Schakel {} gesynchroniseerd: {}
no: Bytt {} synkronisert: {}
pl: Przełącz {} zsynchronizowane: {}
sv: Byt {} synkroniserad: {}
tr: Anahtar {} senkronize: {}

source: Indicator {} synchronized: {}
bg: Индикатор {} синхронизиран: {}
cs: Indikátor {} synchronizován: {}
da: Indikator {} synkroniseret: {}
el: Δείκτης {} συγχρονισμένος: {}
fi: Indikaattori {} synkronoitu: {}
hr: Pokazatelj {} sinkroniziran: {}
hu: A {} szinkronizálva: {}
ja: インジケーター {} が同期されました: {}
nl: Indicator {} gesynchroniseerd: {}
no: Indikator {} synkronisert: {}
pl: Wskaźnik {} zsynchronizowany: {}
sv: Indikator {} synkroniserad: {}
tr: Göstergesi {} senkronize edildi: {}

source: Changing {} to {}
bg: Смяна на {} на {}
cs: Změna {} na {}
da: Ændrer {} til {}
el: Αλλαγή {} σε {}
fi: Muutetaan {} {}:ksi
hr: Mijenjanje {} u {}
hu: A {} átkonvertálása {}-ra.
ja: {}を{}に変更中
nl: Veranderen van {} naar {}
no: Endrer {} til {}
pl: Zmiana {} na {}
sv: Ändrar {} till {}
tr: {}'yi {} ile değiştirme

source: ERROR: Failed to change {} to {}
bg: ГРЕШКА: Неуспешна промяна на {} в {}
cs: CHYBA: Nepodařilo se změnit {} na {}
da: FEJL: Mislykkedes at ændre {} til {}
el: ΣΦΑΛΜΑ: Αποτυχία αλλαγής {} σε {}
fi: VIRHE: Muutosta {} {} ei voitu suorittaa.
hr: GREŠKA: Nije uspjelo promijeniti {} u {}
hu: HIBA: A {}-t {}-ra nem sikerült megváltoztatni.
ja: エラー: {} を {} に変更できませんでした。
nl: FOUT: Kon {} niet wijzigen naar {}
no: FEIL: Kunne ikke endre {} til {}
pl: BŁĄD: Nie udało się zmienić {} na {}
sv: ERROR: Misslyckades med att ändra {} till {}
tr: HATA: {}'yi {}'ye değiştirme başarısız oldu.

source: Failed to change setting: {}
bg: Неуспешна промяна на настройката: {}
cs: Nepodařilo se změnit nastavení: {}
da: Mislykkedes med at ændre indstilling: {}
el: Αποτυχία αλλαγής ρύθμισης: {}
fi: Asetuksen muuttaminen epäonnistui: {}
hr: Neuspješno promijenjena postavka: {}
hu: A beállítás módosítása nem sikerült: {}
ja: 設定の変更に失敗しました: {}
nl: Instelling wijzigen mislukt: {}
no: Mislyktes med å endre innstilling: {}
pl: Nie udało się zmienić ustawienia: {}
sv: Misslyckades med att ändra inställning: {}
tr: Ayar değiştirilemedi: {}
