Repository: xivastudio/pipewire-proaudio-config
Catalog: locale/*.po
Languages: bg, cs, da, el, fi, hr, hu, ja, nl, no, pl, sv, tr

source: Applying, please wait...
bg: Прилагане, моля изчакайте...
cs: Aplikuji, prosím čekejte...
da: Anvender, vent venligst...
el: Εφαρμογή, παρακαλώ περιμένετε...
fi: Käytetään, ole hyvä ja odota...
hr: Primjena, molimo pričekajte...
hu: Alkalmazás folyamatban, kérem várjon...
ja: 適用中です。お待ちください...
nl: Toepassen, even geduld...
no: Bruker, vennligst vent...
pl: Zastosowywanie, proszę czekać...
sv: Tillämpa, vänligen vänta...
tr: Uygulanıyor, lütfen bekleyin...

source: GRUB updated successfully!\nRestart your computer for it to take effect.
bg: GRUB беше актуализиран успешно!\nРестартирайте компютъра си, за да влязат в сила промените.
cs: GRUB byl úspěšně aktualizován!\nRestartujte počítač, aby se změny projevily.
da: GRUB opdateret med succes!\nGenstart din computer for at det træder i kraft.
el: Ο GRUB ενημερώθηκε με επιτυχία!\nΕπανεκκινήστε τον υπολογιστή σας για να ισχύσει.
fi: GRUB päivitettiin onnistuneesti!\nKäynnistä tietokoneesi uudelleen, jotta muutokset tulevat voimaan.
hr: GRUB je uspješno ažuriran!\nPonovno pokrenite računalo da bi promjene stupile na snagu.
hu: A GRUB sikeresen frissítve lett!\nIndítsa újra a számítógépét, hogy érvénybe lépjen.
ja: GRUBが正常に更新されました！\n効果を得るためにコンピュータを再起動してください。
nl: GRUB succesvol bijgewerkt!\nHerstart uw computer om de wijzigingen door te voeren.
no: GRUB oppdatert vellykket!\nStart datamaskinen på nytt for at endringene skal tre i kraft.
pl: GRUB zaktualizowany pomyślnie!\nUruchom ponownie komputer, aby zmiany zaczęły obowiązywać.
sv: GRUB uppdaterades framgångsrikt!\nStarta om din dator för att det ska träda i kraft.
tr: GRUB başarıyla güncellendi!\nEtkili olması için bilgisayarınızı yeniden başlatın.

source: An error occurred while updating GRUB.
bg: Възникна грешка при актуализиране на GRUB.
cs: Při aktualizaci GRUBu došlo k chybě.
da: Der opstod en fejl under opdatering af GRUB.
el: Παρουσιάστηκε σφάλμα κατά την ενημέρωση του GRUB.
fi: Päivityksessä tapahtui virhe GRUB:issa.
hr: Došlo je do pogreške prilikom ažuriranja GRUB-a.
hu: Hiba történt a GRUB frissítésekor.
ja: GRUBの更新中にエラーが発生しました。
nl: Er is een fout opgetreden tijdens het bijwerken van GRUB.
no: Det oppstod en feil under oppdatering av GRUB.
pl: Wystąpił błąd podczas aktualizacji GRUB.
sv: Ett fel inträffade vid uppdatering av GRUB.
tr: GRUB güncellenirken bir hata oluştu.

source: Already disabled. No changes made.
bg: Вече е деактивирано. Няма направени промени.
cs: Již zakázáno. Žádné změny nebyly provedeny.
da: Allerede deaktiveret. Ingen ændringer foretaget.
el: Ήδη απενεργοποιημένο. Δεν έγιναν αλλαγές.
fi: Jo on poistettu käytöstä. Muutoksia ei tehty.
hr: Već onemogućeno. Nema promjena.
hu: Már le van tiltva. Nincsenek változtatások.
ja: すでに無効になっています。変更はありません。
nl: Alreeds uitgeschakeld. Geen wijzigingen aangebracht.
no: Allerede deaktivert. Ingen endringer gjort.
pl: Już wyłączone. Nie wprowadzono żadnych zmian.
sv: Redan inaktiverad. Inga ändringar gjorda.
tr: Zaten devre dışı. Değişiklik yapılmadı.

source: Limits updated successfully!
bg: Ограниченията бяха актуализирани успешно!
cs: Limity byly úspěšně aktualizovány!
da: Grænser opdateret med succes!
el: Οι περιορισμοί ενημερώθηκαν με επιτυχία!
fi: Rajat päivitettiin onnistuneesti!
hr: Ograničenja su uspješno ažurirana!
hu: A korlátok sikeresen frissítve!
ja: 制限が正常に更新されました！
nl: Limieten succesvol bijgewerkt!
no: Grensene ble oppdatert!
pl: Limity zaktualizowane pomyślnie!
sv: Gränserna har uppdaterats framgångsrikt!
tr: Limitler başarıyla güncellendi!

source: An error occurred while updating Limits.
bg: Възникна грешка при актуализиране на лимитите.
cs: Při aktualizaci limitů došlo k chybě.
da: Der opstod en fejl under opdatering af grænser.
el: Παρουσιάστηκε σφάλμα κατά την ενημέρωση των Ορίων.
fi: Päivityksessä tapahtui virhe Limits.
hr: Došlo je do pogreške prilikom ažuriranja ograničenja.
hu: Hiba történt a Korlátok frissítésekor.
ja: 制限の更新中にエラーが発生しました。
nl: Er is een fout opgetreden tijdens het bijwerken van Limieten.
no: Det oppstod en feil under oppdatering av grenser.
pl: Wystąpił błąd podczas aktualizacji limitów.
sv: Ett fel inträffade vid uppdatering av gränser.
tr: Limits güncellenirken bir hata oluştu.

source: `pw-metadata` command not found. Please install pipewire-utils or a similar package.
bg: Командата `pw-metadata` не е намерена. Моля, инсталирайте pipewire-utils или подобен пакет.
cs: Příkaz `pw-metadata` nebyl nalezen. Prosím, nainstalujte pipewire-utils nebo podobný balíček.
da: `pw-metadata`-kommandoet blev ikke fundet. Installer venligst pipewire-utils eller en lignende pakke.
el: Η εντολή `pw-metadata` δεν βρέθηκε. Παρακαλώ εγκαταστήστε το pipewire-utils ή ένα παρόμοιο πακέτο.
fi: `pw-metadata` -komentoa ei löytynyt. Asenna pipewire-utils tai vastaava paketti.
hr: `pw-metadata` naredba nije pronađena. Molimo instalirajte pipewire-utils ili sličan paket.
hu: `pw-metadata` parancs nem található. Kérjük, telepítse a pipewire-utils vagy hasonló csomagot.
ja: `pw-metadata` コマンドが見つかりません。 pipewire-utils または同様のパッケージをインストールしてください。
nl: `pw-metadata`-opdracht niet gevonden. Installeer alstublieft pipewire-utils of een vergelijkbaar pakket.
no: `pw-metadata`-kommando ikke funnet. Vennligst installer pipewire-utils eller en lignende pakke.
pl: Nie znaleziono polecenia `pw-metadata`. Proszę zainstalować pipewire-utils lub podobny pakiet.
sv: `pw-metadata`-kommandot hittades inte. Vänligen installera pipewire-utils eller ett liknande paket.
tr: `pw-metadata` komutu bulunamadı. Lütfen pipewire-utils veya benzer bir paketi yükleyin.

source: Audio Interface
bg: Аудио интерфейс
cs: Audio rozhraní
da: Lydinterface
el: Διεπαφή Ήχου
fi: Ääniliitäntä
hr: Audio sučelje
hu: Hangkártya
ja: オーディオインターフェース
no: Lydgrensesnitt
pl: Interfejs audio
sv: Ljudgränssnitt
tr: Ses Arayüzü

source: Reload live settings from PipeWire
bg: Презаредете живите настройки от PipeWire
cs: Načíst živá nastavení z PipeWire
da: Genindlæs liveindstillinger fra PipeWire
el: Επαναφόρτωση ζωντανών ρυθμίσεων από το PipeWire
fi: Lataa live-asetukset uudelleen PipeWiresta
hr: Ponovno učitajte postavke u stvarnom vremenu iz PipeWire-a
hu: Töltsd újra a PipeWire élő beállításait
ja: PipeWireからライブ設定を再読み込みする
nl: Herlaad live-instellingen van PipeWire
no: Last inn live-innstillinger fra PipeWire
pl: Przeładuj ustawienia na żywo z PipeWire
sv: Ladda om liveinställningar från PipeWire
tr: PipeWire'den canlı ayarları yeniden yükle

source: Sample Rate
bg: Честота на пробите
cs: Vzorkovací frekvence
da: Prøvefrekvens
el: Δείγμα Ρυθμού
fi: Näytteenottotaajuus
hr: Frekvencija uzorkovanja
hu: Minta sebesség
ja: サンプリングレート
nl: Monster Rate
no: Prøvetakingsfrekvens
pl: Częstotliwość próbkowania
sv: Provfrekvens
tr: Örnekleme Hızı

source: Buffer Size (Quantum)
bg: Размер на буфера (Квант)
cs: Velikost vyrovnávací paměti (kvantum)
da: Bufferstørrelse (Quantum)
el: Μέγεθος Δεδομένων (Κβάντο)
fi: Puskuri Koko (Kvanttina)
hr: Veličina bafera (kvant)
hu: Puffer Méret (Kvantum)
ja: バッファサイズ（量子）
nl: Buffer-grootte (Quantum)
no: Bufferstørrelse (Quantum)
pl: Rozmiar bufora (kwant)
sv: Buffertstorlek (Quantum)
tr: Tampon Boyutu (Kuantum)

source: Apply Session
bg: Приложи сесия
cs: Použít relaci
da: Anvend session
el: Εφαρμογή Συνεδρίας
fi: Käytä istuntoa
hr: Primijeni sesiju
hu: Alkalmazza a munkamenetet
ja: セッションを適用する
nl: Toepassen Sessie
no: Bruk økt
pl: Zastosuj sesję
sv: Tillämpa session
tr: Oturumu Uygula

source: Apply settings for the current session only. Lost on restart.
bg: Приложете настройки само за текущата сесия. Загубени при рестартиране.
cs: Použijte nastavení pouze pro aktuální relaci. Ztraceno po restartu.
da: Anvend indstillinger for den aktuelle session kun. Gå tabt ved genstart.
el: Εφαρμόστε τις ρυθμίσεις μόνο για την τρέχουσα συνεδρία. Χάνονται κατά την επανεκκίνηση.
fi: Käytä asetuksia vain nykyiselle istunnolle. Asetukset katoavat uudelleenkäynnistyksessä.
hr: Primijeni postavke samo za trenutnu sesiju. Izgubljeno pri ponovnom pokretanju.
hu: Alkalmazza a beállításokat csak a jelenlegi munkamenetre. Indításkor elveszik.
ja: 現在のセッションのみの設定を適用します。再起動時に失われます。
nl: Pas instellingen toe voor alleen de huidige sessie. Verloren bij herstart.
no: Bruk innstillinger for den nåværende økten bare. Tapt ved omstart.
pl: Zastosuj ustawienia tylko dla bieżącej sesji. Utracone po ponownym uruchomieniu.
sv: Tillämpa inställningar för den aktuella sessionen endast. Förloras vid omstart.
tr: Ayarları yalnızca mevcut oturum için uygula. Yeniden başlatıldığında kaybolur.

source: Make Permanent & Apply
bg: Направи постоянно и приложи
cs: Udělat trvalé a použít
da: Gør permanent og anvend
el: Κάντε Μόνιμο & Εφαρμόστε
fi: Tee pysyväksi ja käytä
hr: Zadrži trajno i primijeni
hu: Tartósít és Alkalmaz
ja: 適用して永久にする
nl: Permanent maken & Toepassen
no: Gjør permanent og bruk
pl: Zastosuj na stałe i zastosuj
sv: Gör permanent och tillämpa
tr: Kalıcı Yap ve Uygula

source: Apply settings now and save them for future sessions.
bg: Приложете настройките сега и ги запазете за бъдещи сесии.
cs: Použijte nastavení nyní a uložte je pro budoucí relace.
da: Anvend indstillinger nu og gem dem til fremtidige sessioner.
el: Εφαρμόστε τις ρυθμίσεις τώρα και αποθηκεύστε τις για μελλοντικές συνεδρίες.
fi: Käytä asetuksia nyt ja tallenna ne tulevia istuntoja varten.
hr: Primijeni postavke sada i spremi ih za buduće sesije.
hu: Alkalmazza a beállításokat most, és mentse el őket a jövőbeli munkamenetekhez.
ja: 設定を今すぐ適用し、今後のセッションのために保存します。
nl: Pas instellingen nu toe en sla ze op voor toekomstige sessies.
no: Bruk innstillinger nå og lagre dem for fremtidige økter.
pl: Zastosuj ustawienia teraz i zapisz je na przyszłe sesje.
sv: Tillämpa inställningar nu och spara dem för framtida sessioner.
tr: Ayarları şimdi uygula ve gelecekteki oturumlar için kaydet.

source: Apply changes temporarily or make them permanent for future sessions.
bg: Прилагане на промените временно или правене на постоянни за бъдещи сесии.
cs: Použijte změny dočasně nebo je trvale uložte pro budoucí relace.
da: Anvend ændringer midlertidigt eller gør dem permanente for fremtidige sessioner.
el: Εφαρμόστε τις αλλαγές προσωρινά ή κάντε τις μόνιμες για μελλοντικές συνεδρίες.
fi: Käytä muutoksia tilapäisesti tai tee niistä pysyviä tulevia istuntoja varten.
hr: Primijeni promjene privremeno ili ih učini trajnima za buduće sesije.
hu: Alkalmazza a változtatásokat ideiglenesen, vagy tegye azokat véglegessé a jövőbeli munkamenetekhez.
ja: 変更を一時的に適用するか、今後のセッションのために永続的にするか選択してください。
nl: Breng wijzigingen tijdelijk aan of maak ze permanent voor toekomstige sessies.
no: Bruk endringer midlertidig eller gjør dem permanente for fremtidige økter.
pl: Zastosuj zmiany tymczasowo lub wprowadź je na stałe na przyszłe sesje.
sv: Tillämpa ändringar tillfälligt eller gör dem permanenta för framtida sessioner.
tr: Değişiklikleri geçici olarak uygulayın veya gelecekteki oturumlar için kalıcı hale getirin.

source: Settings are being controlled by an external application. Applying new values will override this.
bg: Настройките се контролират от външно приложение. Прилагането на нови стойности ще замени това.
cs: Nastavení jsou řízena externí aplikací. Aplikace nových hodnot toto přepíše.
da: Indstillingerne styres af en ekstern applikation. Anvendelse af nye værdier vil overskrive dette.
el: Οι ρυθμίσεις ελέγχονται από μια εξωτερική εφαρμογή. Η εφαρμογή νέων τιμών θα αντικαταστήσει αυτό.
fi: Asetuksia hallitaan ulkoisella sovelluksella. Uusien arvojen soveltaminen ohittaa tämän.
hr: Postavke se kontroliraju vanjskom aplikacijom. Primjena novih vrijednosti će to nadjačati.
hu: A beállításokat egy külső alkalmazás vezérli. Az új értékek alkalmazása felülírja ezt.
ja: 設定は外部アプリケーションによって制御されています。新しい値を適用すると、これが上書きされます。
nl: Instellingen worden beheerd door een externe applicatie. Nieuwe waarden toepassen zal dit overschrijven.
no: Innstillinger blir kontrollert av en ekstern applikasjon. Å bruke nye verdier vil overstyre dette.
pl: Ustawienia są kontrolowane przez zewnętrzną aplikację. Zastosowanie nowych wartości nadpisze to.
sv: Inställningarna kontrolleras av en extern applikation. Tillämpning av nya värden kommer att åsidosätta detta.
tr: Ayarlar harici bir uygulama tarafından kontrol ediliyor. Yeni değerler uygulandığında bu geçersiz kılınacaktır.

source: Settings applied for the current session.
bg: Настройки, приложени за текущата сесия.
cs: Nastavení aplikována pro aktuální relaci.
da: Indstillinger anvendt for den nuværende session.
el: Οι ρυθμίσεις εφαρμόστηκαν για την τρέχουσα συνεδρία.
fi: Asetukset on sovellettu nykyiselle istunnolle.
hr: Postavke primijenjene za trenutnu sesiju.
hu: A beállítások érvényesek a jelenlegi munkamenetre.
ja: 現在のセッションに設定が適用されました。
nl: Instellingen toegepast voor de huidige sessie.
no: Innstillinger brukt for den nåværende økten.
pl: Ustawienia zastosowane dla bieżącej sesji.
sv: Inställningar tillämpade för den aktuella sessionen.
tr: Geçerli oturum için ayarlar uygulandı.

source: Failed to apply live settings.
bg: Неуспешно прилагане на настройки в реално време.
cs: Nepodařilo se použít živá nastavení.
da: Mislykkedes med at anvende live-indstillinger.
el: Αποτυχία εφαρμογής ζωντανών ρυθμίσεων.
fi: Eläviä asetuksia ei voitu soveltaa.
hr: Nije uspjelo primijeniti trenutne postavke.
hu: A valós idejű beállítások alkalmazása nem sikerült.
ja: ライブ設定の適用に失敗しました。
nl: Mislukt om live-instellingen toe te passen.
no: Kunne ikke bruke live-innstillinger.
pl: Nie udało się zastosować ustawień na żywo.
sv: Misslyckades med att tillämpa liveinställningar.
tr: Canlı ayarları uygulama başarısız oldu.

source: Error: Failed to save configuration file.
bg: Грешка: Неуспешно запазване на конфигурационния файл.
cs: Chyba: Nepodařilo se uložit konfigurační soubor.
da: Fejl: Mislykkedes at gemme konfigurationsfil.
el: Σφάλμα: Αποτυχία αποθήκευσης του αρχείου ρύθμισης παραμέτρων.
fi: Virhe: Asetustiedoston tallentaminen epäonnistui.
hr: Greška: Spremanje konfiguracijske datoteke nije uspjelo.
hu: Hiba: A konfigurációs fájl mentése nem sikerült.
ja: エラー: 設定ファイルの保存に失敗しました。
nl: Fout: Configuratiebestand kon niet worden opgeslagen.
no: Feil: Kunne ikke lagre konfigurasjonsfil.
pl: Błąd: Nie udało się zapisać pliku konfiguracyjnego.
sv: Fel: Misslyckades med att spara konfigurationsfil.
tr: Hata: Yapılandırma dosyası kaydedilemedi.

source: Settings saved and applied permanently.
bg: Настройките са запазени и приложени постоянно.
cs: Nastavení byla uložena a trvale aplikována.
da: Indstillinger gemt og anvendt permanent.
el: Οι ρυθμίσεις αποθηκεύτηκαν και εφαρμόστηκαν μόνιμα.
fi: Asetukset tallennettu ja sovellettu pysyvästi.
hr: Postavke su spremljene i trajno primijenjene.
hu: A beállítások mentve és véglegesen alkalmazva lettek.
ja: 設定が保存され、永続的に適用されました。
nl: Instellingen zijn permanent opgeslagen en toegepast.
no: Innstillinger lagret og brukt permanent.
pl: Ustawienia zapisane i zastosowane na stałe.
sv: Inställningar sparade och tillämpade permanent.
tr: Ayarlar kalıcı olarak kaydedildi ve uygulandı.

source: Settings saved, but failed to apply live.
bg: Настройките са запазени, но не успяха да се приложат в реално време.
cs: Nastavení uložena, ale nepodařilo se je aplikovat v reálném čase.
da: Indstillinger gemt, men kunne ikke anvendes live.
el: Οι ρυθμίσεις αποθηκεύτηκαν, αλλά απέτυχαν να εφαρμοστούν ζωντανά.
fi: Asetukset tallennettu, mutta niiden soveltaminen reaaliaikaisesti epäonnistui.
hr: Postavke su spremljene, ali primjena u stvarnom vremenu nije uspjela.
hu: A beállítások mentve, de a valós idejű alkalmazásuk nem sikerült.
ja: 設定は保存されましたが、ライブに適用できませんでした。
nl: Instellingen opgeslagen, maar niet gelukt om live toe te passen.
no: Innstillinger lagret, men klarte ikke å bruke dem i sanntid.
pl: Ustawienia zapisane, ale nie udało się zastosować na żywo.
sv: Inställningar sparade, men misslyckades med att tillämpa live.
tr: Ayarlar kaydedildi, ancak canlı olarak uygulanamadı.

source: PipeWire settings reloaded.
bg: Настройките на PipeWire са презаредени.
cs: Nastavení PipeWire byla znovu načtena.
da: PipeWire-indstillinger genindlæst.
el: Οι ρυθμίσεις του PipeWire επαναφορτώθηκαν.
fi: PipeWire-asetukset ladattu uudelleen.
hr: Postavke PipeWire ponovno učitane.
hu: A PipeWire beállításai újratöltve.
ja: PipeWireの設定が再読み込みされました。
nl: PipeWire-instellingen opnieuw geladen.
no: PipeWire-innstillinger lastet på nytt.
pl: Ustawienia PipeWire zostały załadowane.
sv: PipeWire-inställningar har laddats om.
tr: PipeWire ayarları yeniden yüklendi.

source: PipeWire ProAudio Config
bg: Конфигурация на PipeWire ProAudio
cs: Konfigurace PipeWire ProAudio
da: PipeWire ProAudio Konfiguration
el: Ρυθμίσεις ProAudio PipeWire
fi: PipeWire ProAudio -asetukset
hr: PipeWire ProAudio Konfiguracija
hu: PipeWire ProAudio Beállítás
ja: PipeWire ProAudio 設定
nl: PipeWire ProAudio Configuratie
no: PipeWire ProAudio Konfigurasjon
pl: Konfiguracja ProAudio PipeWire
sv: PipeWire ProAudio Konfiguration
tr: PipeWire ProAudio Yapılandırması

source: PipeWire Settings
bg: Настройки на PipeWire
cs: Nastavení PipeWire
da: PipeWire Indstillinger
el: Ρυθμίσεις PipeWire
fi: PipeWire-asetukset
hr: Postavke PipeWire
hu: PipeWire beállítások
ja: PipeWire 設定
nl: PipeWire-instellingen
no: PipeWire-innstillinger
pl: Ustawienia PipeWire
sv: PipeWire-inställningar
tr: PipeWire Ayarları

source: Audio System Tweaks
bg: Настройки на аудиосистемата
cs: Úpravy audio systému
da: Lydsystemjusteringer
el: Ρυθμίσεις Συστήματος Ήχου
fi: Äänijärjestelmän säädöt
hr: Podešavanja audio sustava
hu: Hangkártya beállítások
ja: オーディオシステムの調整
nl: Audio Systeem Aanpassingen
no: Lydsystemjusteringer
pl: Dostosowania systemu audio
sv: Ljudsystemjusteringar
tr: Ses Sistemi Ayarları

source: Checks
bg: Проверки
cs: Kontroly
da: Tjekker
el: Έλεγχοι
fi: Tarkistukset
hr: Provjere
hu: Ellenőrzések
ja: チェック
nl: Controleert
no: Sjekker
pl: Kontrole
sv: Kontroller
tr: Kontroller

source: ProAudio Checks
bg: ProAudio Проверки
cs: ProAudio Kontroly
da: ProAudio Tjek
el: Ελέγχοι ProAudio
fi: ProAudio Tarkistukset
hr: ProAudio Provjere
hu: ProAudio Ellenőrzések
ja: プロオーディオチェック
nl: ProAudio Controles
no: ProAudio Sjekker
pl: ProAudio Kontrole
sv: ProAudio Kontrollerar
tr: ProAudio Kontrolleri

source: Reload all statuses
bg: Презареди всички статуси
cs: Načíst všechny stavy
da: Genindlæs alle statusser
el: Επαναφόρτωση όλων των καταστάσεων
fi: Lataa kaikki tilat uudelleen
hr: Ponovno učitaj sve statuse
hu: Minden állapot újratöltése
ja: すべてのステータスを再読み込み
nl: Herlaad alle statussen
no: Last inn alle statuser
pl: Przeładuj wszystkie statusy
sv: Ladda om alla statusar
tr: Tüm durumları yenile

source: Kernel Low Latency
bg: Ядро с ниска латентност
cs: Jádro s nízkou latencí
da: Kernel Lav Latens
el: Πυρήνας Χαμηλής Καθυστέρησης
fi: Ydin Alhainen Viive
hr: Niska latencija jezgre
hu: Kernel Alacsony Késleltetés
ja: カーネル低遅延
nl: Kernel Lage Latentie
no: Kjerne Lav Latens
pl: Jądro o niskiej latencji
sv: Kärna Låg Latens
tr: Çekirdek Düşük Gecikme

source: Check if the kernel configuration has lowlatency enabled
bg: Проверете дали конфигурацията на ядрото има активирана ниска латентност.
cs: Zkontrolujte, zda je v konfiguraci jádra povolena nízká latence.
da: Kontroller om kernekonfigurationen har lav latenstid aktiveret
el: Ελέγξτε αν η ρύθμιση του πυρήνα έχει ενεργοποιημένη τη χαμηλή καθυστέρηση.
fi: Tarkista, onko ydinmäärityksessä alhaista viivettä käytössä.
hr: Provjerite ima li konfiguracija jezgre omogućenu nisku latenciju.
hu: Ellenőrizze, hogy a kernel konfigurációja engedélyezte-e az alacsony késleltetést.
ja: カーネル設定にlowlatencyが有効になっているか確認してください。
nl: Controleer of de kernelconfiguratie lowlatency is ingeschakeld.
no: Sjekk om kjernens konfigurasjon har lav latens aktivert
pl: Sprawdź, czy konfiguracja jądra ma włączoną niską latencję.
sv: Kontrollera om kärnkonfigurationen har låg latens aktiverad.
tr: Çekirdek yapılandırmasının düşük gecikme modunun etkin olup olmadığını kontrol edin.

source: Pipewire Jack
ja: パイプワイヤー ジャック

source: Check if 'pipewire-Jack' is instaled.
bg: Проверете дали 'pipewire-Jack' е инсталиран.
cs: Zkontrolujte, zda je nainstalován 'pipewire-Jack'.
da: Tjek om 'pipewire-Jack' er installeret.
el: Ελέγξτε αν είναι εγκατεστημένο το 'pipewire-Jack'.
fi: Tarkista, onko 'pipewire-Jack' asennettu.
hr: Provjerite je li 'pipewire-Jack' instaliran.
hu: Ellenőrizze, hogy a 'pipewire-Jack' telepítve van-e.
ja: 'pipewire-Jack'がインストールされているか確認してください。
nl: Controleer of 'pipewire-Jack' is ge√Ønstalleerd.
no: Sjekk om 'pipewire-Jack' er installert.
pl: Sprawdź, czy 'pipewire-Jack' jest zainstalowany.
sv: Kontrollera om 'pipewire-Jack' är installerat.
tr: 'pipewire-Jack' yüklü mü kontrol et.

source: System
bg: Система
cs: Systém
el: Σύστημα
fi: Järjestelmä
hr: Sustav
hu: Rendszer
ja: システム
nl: Systeem
tr: Sistem

source: ProAudio System Settings
bg: Настройки на ProAudio системата
cs: Nastavení systému ProAudio
da: ProAudio Systemindstillinger
el: Ρυθμίσεις Συστήματος ProAudio
fi: ProAudio-järjestelmän asetukset
hr: Postavke ProAudio sustava
hu: ProAudio Rendszerbeállítások
ja: プロオーディオシステム設定
nl: ProAudio Systeeminstellingen
no: ProAudio Systeminnstillinger
pl: Ustawienia systemu ProAudio
sv: ProAudio Systeminställningar
tr: ProAudio Sistem Ayarları

source: CPU Performance Power Profile
bg: Профил на производителността на процесора
cs: Profil výkonu CPU
da: CPU-ydeevne strømprofil
el: Προφίλ Ικανότητας Επεξεργαστή CPU
fi: CPU-suorituskyvyn teho-profiili
hr: Profil snage performansi CPU-a
hu: CPU Teljesítmény Energiagazdálkodási Profil
ja: CPUパフォーマンス電力プロファイル
nl: CPU-prestaties energieprofiel
no: CPU Ytelse Strømprofil
pl: Profil mocy wydajności CPU
sv: CPU-prestanda energiprofil
tr: CPU Performans Güç Profili

source: Turn on CPU performance power profile.
bg: Включете профила за производителност на процесора.
cs: Zapněte výkonový profil napájení CPU.
da: Tænd for CPU-ydeevne strømprofil.
el: Ενεργοποιήστε το προφίλ απόδοσης επεξεργαστή.
fi: Ota käyttöön CPU-suorituskyvyn teho-profiili.
hr: Uključite profil snage performansi CPU-a.
hu: Kapcsolja be a CPU teljesítmény teljesítményprofilját.
ja: CPUパフォーマンス電源プロファイルをオンにします。
nl: Zet het CPU-prestatie-energieprofiel aan.
no: Slå på CPU ytelses strømprofil.
pl: Włącz profil wydajności zasilania CPU.
sv: Slå på CPU-prestandaprofil.
tr: CPU performans güç profili aç.

source: Meltdown Mitigations off
bg: Митигиране на Meltdown изключено
cs: Omezení Meltdown vypnuta
da: Meltdown-mitigationer slået fra
el: Απενεργοποίηση μετριασμών Meltdown
fi: Meltdown-mitigoinnit pois päältä
hr: Mitigacije Meltdowna isključene
hu: Meltdown mérséklések kikapcsolva
ja: メルトダウン緩和オフ
nl: Meltdown-mitigaties uit
no: Meltdown-mitigerings av.
pl: Mitigacje Meltdown wyłączone
sv: Meltdown-mitigationer avstängda
tr: Meltdown Azaltmaları kapalı
